### Название проекта: 
#### Исследования рынка общепита в Москве для принятия решения об
открытии нового заведения

### Стек/инстурменты:
Python, Pandas, Matplotlib, Seaborn, Plotly, визуализация данных

### Задачи проекта:
Исследование рынка общественного питания на основе открытых данных, подготовка презентации для инвесторов

### Описание проекта:
Мною был исследован вопрос - будет ли успешным и популярным на долгое время кафе, в
котором гостей обслуживают роботы-официанты. По результатам анализа подготовлена
презентация для инвесторов с рекомендациями. В построении графиков я использовали
библиотеки seaborn и plotly. Также мне потребовалось получить район расположения
кафе-конкурентов. Эту задачу я решил, подключившись к API Яндекс.Геокодер
библиотекой requests
